<div class="fs16 lh136 sm-fs20 fw700 c-grayED mb25 mt25 xl-mb50 xl-mt50">
                    Что нам нужно от кандидата на позицию дизайнера?
                </div>
                <div class="c-secondA3 fs14 sm-fs18 fw500 lh32">
                Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов! Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов! Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов! Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов!
                </div>
                <div class="fs16 lh136 sm-fs20 fw700 c-grayED mb25 mt25 xl-mb50 xl-mt50">
                Что нам нужно от кандидата на позицию дизайнера?
                </div>
                <div class="c-secondA3 fs14 sm-fs18 fw500 lh32">
                Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов! Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов! Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов! Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов!
                </div>
                <div class="fs16 lh136 sm-fs20 fw700 c-grayED mb25 mt25 xl-mb50 xl-mt50">
                Что нам нужно от кандидата на позицию дизайнера?
                </div>
                <div class="c-secondA3 fs14 sm-fs18 fw500 lh32">
                Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов! Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов! Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов! Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов!
                </div>