<div class="fs16 lh136 xs-fs20 fw700 c-grayED mb25 mt25 sm-mb50 sm-mt50">
                    Что нам нужно от кандидата?
                </div>
                <div class="c-secondA3 fs14 xs-fs18 fw500 lh32">
                Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов! Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов! Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов! Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов!
                </div>
                <div class="fs16 lh136 xs-fs20 fw700 c-grayED mb25 mt25 xl-mb50 xl-mt50">
                    Что нам нужно от кандидата?
                </div>
                <div class="c-secondA3 fs14 xs-fs18 fw500 lh32">
                Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов! Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов! Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов! Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов!
                </div>
                <div class="fs16 lh136 xs-fs20 fw700 c-grayED mb25 mt25 xl-mb50 xl-mt50">
                    Что нам нужно от кандидата?
                </div>
                <div class="c-secondA3 fs14 xs-fs18 fw500 lh32">
                Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов! Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов! Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов! Настал тот самый момент, когда нам нужно еще больше свежих мозгов для самых смелых проектов!
                </div>